Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/8_id_446549.html.tmx
Source language: nob
Languages: sme

source: Departementet har som nevnt vurdert å åpne en adgang for regionale avvik , men er kommet til at dette ikke er nødvendig eller hensiktsmessig .
sme: Nugo namuhuvvon , de lea departemeanta árvvoštallan addit vejolašvuođa ráhkadit guovlulaš njuolggadusaid , muhto lea gávnnahan dán sihke dárbbašmeahttumin ja ulbmilmeahttumin .

source: Lovutvalget har i noen lovparagrafer foreslått at samiske uttrykk tas inn i overskriften .
sme: Láhkalávdegoddi lea muhtun paragráfain árvalan sámegielsániid bajilčállagiidda .

source: Dette ble gjort i de tilfeller der disse ble ansett for å være mest dekkende for bestemmelsens innhold .
sme: Dat lei dalle go dát sánit adnojuvvojedje buoremusat čilget mearrádusa sisdoalu .

source: Departementet er imidlertid av den oppfatning at det i en offisiell norskspråklig lovtekst ikke bør tas inn samiske uttrykk utover det som strengt tatt er nødvendig .
sme: Departemeanta oaivvilda baicca ahte almmolaš dárogielat láhkateavsttas ii berre atnit sámegielsániid eanet go áibbas dárbbašlaš .

source: Det må også påpekes at både lovtekst og proposisjonen skal oversettes til samisk .
sme: Deattuhuvvo maiddái ahte sihke láhkateaksta ja proposišuvdna galgá jorgaluvvot sámegillii .

source: På den bakgrunn har departementet kommet til at det kun blir det samiske uttrykket siida som benyttes i lovteksten .
sme: Dan vuođul lea departemeanta gávnnahan ahte dušše sámegielsátni siida adno láhkateavsttas .

source: Når det gjelder det interne selvstyret , framhever Norske Reindriftsamers Landsforbund viktigheten av at reindriftssamene selv i større grad skal kunne regulere interne forhold og organisere den daglige driften i tråd med reindriftssamiske sedvaner , tradisjoner og rettsoppfatninger .
sme: Siskkáldas iešstivrejumi birra deattuha Norgga Boazosápmelaččaid Riikkasearvi deaŧalažžan ahte boazosápmelaččat ieža eanet fertejit beassat reguleret siskkáldas dilálašvuođaid ja organiseret beaivválaš doaimma boazosámi dábiid , árbevieruid ja riekteipmárdusaid mielde .

source: Noen høringsinstanser presiserer at sentrale myndigheter vil måtte ha et overordnet ansvar for reindriften .
sme: Muhtun gulaskuddanásahusat oaivvildit ahte guovddáš eiseválddit fertejit atnit bajit ovddasvástádusa boazodoalu hárrái .

source: Fylkesmannen i Finnmark gir i den forbindelse uttrykk for at det ikke er noe mål i seg selv at staten skal detaljstyre reindriften .
sme: Finnmárkku fylkkamánni cealká dán oktavuođas ahte ii leat iešalddis mihttun ahte stáhta galgá bienasta bitnii stivret boazodoalu .

source: Staten ved sine politiske myndigheter er imidlertid ansvarlig for utviklingen av reindriftsnæringen , og kan ikke fraskrive seg ansvaret og mulighetene til overordnet styring .
sme: Stáhtas lea iežas politihkalaš eiseválddiid bokte liikká ovddasvástádus boazodoalu ovdáneami hárrái , ii ge sáhte beasadit geatnegasvuođas ja vejolašvuođas atnit bajimus stivrejumi .

source: En av statens viktigste funksjoner er , etter fylkesmannens oppfatning , å påse at reindriften foregår på en økologisk bærekraftig måte både av hensyn til reindriften selv og av hensyn til naturen og andre brukerinteresser .
sme: Fylkkamánni oaivila mielde lea okta stáhta deaŧaleamos doaimmain fuolahit ahte boazodoallu doaimmahuvvo ekologaš guoddevaš vugiin sihke boazodoalu iežas dihte , muhto maiddái luonddu ja eará geavaheddjiid dihte .

source: Noen framholder også at myndighetene ellers må ha mulighet til å gripe inn der det interne selvstyret svikter eller andre samfunnsinteresser gjør det nødvendig .
sme: Muhtumat deattuhit maiddái ahte eiseválddit muđui nai galget sáhttit juoidá dahkat dalle go iešstivrejupmi ii doaimma dahje eará servodatberoštumit dahket dan dárbbašlažžan .

source: Regjeringsadvokaten reiser på den bakgrunn spørsmål om det ikke bør innarbeides flere hjemler for offentlig intervensjon i de tilfeller hvor de privatrettslige organene ikke gjør det loven foreskriver eller opptrer på tvers av overordnede interesser .
sme: Ráđđehusadvokáhtta jearrá dán vuođul ii go livčče buoremus ásahit eanet almmolaš intervenšuvdnavejolašvuođaid dilálašvuođaide main priváhtarievttálaš orgánat eai daga dan maid láhka eaktuda dahje jus rihkkot bajit beroštumiid .

source: Departementet er enig i at det i stor grad bør legges til rette for et næringsmessig selvstyre , men at dette må kombineres med regler som gjør det mulig for myndighetene å ivareta sitt ansvar for at reindriften kan utvikle seg som en økologisk , økonomisk og kulturelt bærekraftig næring .
sme: Departemeanta lea ovttaoaivilis das ahte berre eanet lágiduvvot vejolašvuohta ealáhuslaččat stivret ieš , muhto ahte dat ferte ovttastahttojuvvot njuolggadusaiguin mat addet eiseválddiide vejolašvuođa fuolahit iežaset ovddasvástádusa das ahte boazodoallu sáhttá ovdánit ekologalaččat , ekonomalaččat ja kultuvrralaččat guoddi ealáhussan .

source: Dette er også nødvendig av hensyn til internasjonale forpliktelser .
sme: Dát lea maiddái dárbbašlaš riikkaidgaskasaš geatnegasvuođaid geažil .

source: Forholdet mellom næringsmessig selvstyre og myndighetenes ansvar for at reindriften blir bærekraftig har vært en utfordring i utformingen av politikken frem til nå , og vil også være det i tiden fremover .
sme: Ealáhuslaš iešstivrejumi ja eiseválddiid ovddasvástádusa gaskavuohta dan hárrái ahte boazodoallu šaddá guoddevaš , lea leamaš hástalussan politihka hábmemis dássážii , ja nu šaddá ain leat boahtteáiggis .

source: Det er viktig å ivareta de ulike hensynene på en god måte av hensyn til legitimitet og troverdighet både i reindriften og i forhold til andre brukerinteresser .
sme: Lea deaŧalaš bures fuolahit iešguđet deasttaid legitimitehta ja luohttámuša geažil sihke boazodoalu guovdu ja maiddái eará geavaheddjiid ektui .

source: Det må i denne forbindelse tas hensyn til konklusjonene i Riksrevisjonens undersøkelse « Bærekraftig bruk av reinbeiteressursene i Finnmark , dokument nr. 3:12 ( 2003-2004) .
sme: Dán oktavuođas ferte vuhtii váldit Riikkarevišuvnna konklušuvnnaid iskkadeamis « Bærekraftig bruk av reinbeiteressursene i Finnmark , dokument nr. 3:12 ( 2003 – 2004) .

source: Her blir det bl.a. påpekt at det er behov for å fastsette mer presise rammebetingelser for reindriften for å sikre en bærekraftig utvikling .
sme: Dás čujuhuvvo earret eará ahte lea dárbbašlaš mearridit dárkilet rámmaeavttuid boazodollui , sihkkarastin dihte guoddevaš ovdáneami .

source: Departementet vil framheve at stabile rammebetingelser er en nødvendig forutsetning for en bærekraftig reindrift .
sme: Departemeanta deattuha ahte bistevaš rámmaeavttut leat guoddevaš boazodoalu dárbbašlaš eaktun .

source: Fastsetting av grenser mellom reinbeiteområder , distrikter og siidaområder er en sentral del av dette arbeidet .
sme: Guovddážis dán barggus lea mearridit rájiid boazodoalloguovlluid , orohagaid ja siiddaid gaskka .

source: Dette arbeidet er i gang , og vil være et viktig bidrag for å få balanse mellom reintall og beiteressurser .
sme: Dát bargu lea álggahuvvon , ja šaddá deaŧalažžan barggus heivehit boazologu guohtuneatnamiidda .

source: Reindriftsnæringen har stor kunnskap om drifts- og beiteforhold , og dermed forutsetninger for å vurdere hvor høyt reintallet kan være i forhold til ressursgrunnlaget .
sme: Boazodoalus lea ollu máhttu doaibma- ja guohtundilálašvuođaid birra , ja nu lea maiddái vuođđu árvvoštallat man ollu bohccuid eatnamat guddet .

source: Det er imidlertid en del forhold som i enkelte områder kan gripe inn og forstyrre naturgitte tilpasningsmønstre .
sme: Almmotge leat soames bealit mat sáhttet muhtun dáfus váikkuhit ja seaguhit luondduvuđđosaš doaibmavugiid .

source: Dette må forstås med utgangspunkt i kombinasjonen av kollektive rettigheter , uavklarte grenseforhold , et historisk høyt antall utøvere , stort etableringspress samt kostnadsstrukturen i næringen .
sme: Dán ferte ipmirdit oktasaš vuoigatvuođaid , eahpečielga rádjeáššiid , historjjálaččat eatnat boazodolliid , stuora álggahangilvvu ja ealáhusa gollovuogádaga kombinašuvdnan .

source: I tillegg er reindriftsnæringen også en moderne næring som anvender den teknologien som til en hver tid er tilgjengelig og fornuftig å bruke .
sme: Dasa lassin lea boazodoallu ođđaáigásaš ealáhus , mii ávkkástallá teknologiija mii áiggis áigái lea gávdnamis ja man heive atnit boazodoalus .

source: Det vil derfor være behov for visse kontrollordninger , samt å legge inn sikkerhetsventiler i loven for å fange opp de tilfeller hvor det indre selvstyret ikke fungerer som forutsatt .
sme: Dan dihte dárbbašuvvojit dihto bearráigeahččanortnegat , ja nu maiddái sihkarvuođanjuolggadusat lágas , dusten dihte dilálašvuođaid goas siskkáldas iešstivrejupmi ii doaimma nugo jurddašuvvon .

source: En utfordring blir å finne den rette balansen mellom intern og offentlig styring .
sme: Šaddá hástalussan gávnnahit rievttes dássedeattu siskkáldas ja almmolaš stivrema gaskka .

source: Reglene må også utformes slik at hensynet til den enkeltes rettssikkerhet blir ivaretatt på en tilfredsstillende måte .
sme: Njuolggadusat fertejit maiddái hábmejuvvot dainna lágiin ahte ovttaskas olbmuid riektesihkarvuohta vuhtii váldojuvvo dohkálaččat .

source: Når det gjelder forutsetningen om at mange skal kunne eie rein , påpeker Fylkesmannen i Finnmark og Reindriftssjefen at dette kan være med på å øke presset på ressursene og svekke grunnlaget for en økologisk og økonomisk bærekraftig reindrift .
sme: Eavttu birra ahte oallugat galget sáhttit eaiggáduššat bohccuid , čujuheaba Finnmárkku fylkkamánni ja Boazodoallohoavda ahte dát sáhttá leat mielde lasiheame gilvvu resurssaid alde ja heajudeame ekologalaš ja ekonomalaš guoddi boazodoalu vuođu .

source: Departementet ser det slik at reindriften i utgangspunktet må ta stilling til slike strukturelle spørsmål .
sme: Departemeanta oaivvilda ahte álgovuođus berre boazodoallu dahkat oaivila diekkár struktuvrralaš áššiin .

source: En grunnleggende forutsetning er imidlertid at dette ikke kommer i konflikt med de overordnede målsettinger om at reindriften skal være økologisk og økonomisk bærekraftig .
sme: Vuođđoeavttuid gaskkas lea datte ahte dát ii galgga šaddat vuostálaga váldo mihttomeriin , mii lea ahte boazodoallu galgá leat ekologalaččat ja ekonomalaččat guoddevaš .

source: At reindriftsutøvelsen må tilpasses naturgrunnlaget , er et selvfølgelig utgangspunkt .
sme: Lea čabučielga vuolggasadjin ahte boazodoallu ferte heivehuvvot luondduvuđđosii .

source: Videre skal reindriften , etter departementets oppfatning , fortsatt være en næring .
sme: Departemeantta oaivila mielde galgá boazodoallu ain bissut ealáhussan .

source: Den må kunne vise til produksjon og verdiskaping .
sme: Boazodoallu ferte čájehit buvttadeami ja árvoháhkama .

source: Dersom det blir for mange utøvere i næringen , vil det svekke lønnsomheten .
sme: Jus ealáhussii gártet beare ollu boazodoallit , de hedjona gánnáheapmi .

source: Dette skyldes ikke minst at kostnadsstrukturen i reindriften krever en viss størrelse på driftsenheten for at den skal bli lønnsom .
sme: Sivvan dása lea vuosttažettiin ahte boazodoalu gollostruktuvra lea dakkár ahte doallu ferte leat vissis sturrodagas ovdal go lea gánnáhahtti .

source: Uten et solid økonomisk fundament , vil reindriften langt på vei miste innhold og konsistens , og dermed også bidra til at det faktiske grunnlaget for den særlige beskyttelse reindriften og samiske kultur har , svekkes .
sme: Almmá nana ekonomalaš vuođu haga massášii boazodoallu stuora oasi sisdoalus ja ulbmilis , ja livččii nu ieš mielde heajudeame dan erenoamáš vuođu mii addá boazodollui ja sámi kultuvrii suodjalusa .

source: Etter departementets syn vil mange av de momentene som vanskeliggjør fastsettelsen av reintallet , også gjøre seg gjeldende når det gjelder antallet utøvere i næringen .
sme: Departemeantta oainnu mielde gusket ollu dain beliin , mat dahket váttisin mearridit boazologu , maiddái boazodolliid lohkui .

source: Det er derfor nødvendig å legge opp til kontrollrutiner som kan sikre at ikke næringen totalt sett får en tilpasning som svekker lønnsomheten .
sme: Dan dihte lea dárbbašlaš ásahit bearráigeahččanvuogádagaid mat sáhttet sihkkarastit ahte ealáhus ollislaččat ii heivehuvvo dainna lágiin ahte gánnáheapmi hedjona .

source: Det vises til drøftelsene nedenfor .
sme: Čujuhuvvo ságaskuššamii dás maŋŋelis .

source: 8.4 Lovens formål
sme: 8.4 Lága ulbmil

source: Utvalgets forslag til formålsbestemmelse er i hovedsak en videreføring av formålsbestemmelsen i 1978-loven § 1 .
sme: Lávdegotti árvalan ulbmilparagráfa lea dadjat measta seamma go 1978-lága 1. § .

source: På bakgrunn av at reindriftsloven i første rekke gir regler om samisk reindrift , har utvalget foreslått at det foretas en oppdeling av formålsparagrafen , slik at utkastet § 1-1 gjelder lovens formål innenfor det samiske reinbeiteområdet og § 1-3 reindrift ellers i landet .
sme: Go boazodoalloláhka vuosttažettiin sisttisdoallá njuolggadusaid sámi boazodoalu birra , de lea lávdegoddi árvalan ahte ulbmilparagráfa juhkkojuvvo , nu ahte evttohusa § 1 – 1 sisttisdoallá lága ulbmila sámi boazodoalloguovllus ja § 1 – 3 boazodoalu muđui riikkas .

source: Ved en slik oppdeling får man etter utvalgets oppfatning også klarere frem at loven skal legge forholdene til rette for samisk reindrift i samsvar med Grunnloven § 110 a og Norges internasjonale forpliktelser , jf. første ledd .
sme: Diekkár juohkima bokte šaddá láhkalávdegotti mielas maiddái čielgaseabbo ahte láhka galgá lágidit dilálašvuođaid sámi boazodollui Vuođđolága § 110 a ja Norgga riikkaidgaskasaš geatnegasvuođaid mielde , gč. vuosttaš lađđasa .

source: Ordlyden er imidlertid foreslått noe endret for å gjøre den klarere og mer i samsvar med hva slags regler loven faktisk inneholder .
sme: Teaksta lea rievdaduvvon veahá , vai šaddá čielgaseabbon ja vai dárkileappot boahtá ovdan makkár njuolggadusat lágas namalassii leat .

source: Det er videre inntatt en henvisning til menneskerettsloven av 21. mai 1999 nr. 30 .
sme: Paragráfas čujuhuvvo maiddái miessemánu 21. b. 1999 nr. 30 olmmošvuoigatvuođaláhkii .

source: En del av høringsinstansene påpeker at forholdet til øvrige samfunnsinteresser bør tydeliggjøres sterkere i en formålsbestemmelse .
sme: Muhtun gulaskuddanásahusat čujuhit ahte gaskavuohta eará servodatberoštumiide berre čielgaseappot boahtit ovdan ulbmilparagráfas .

source: Særlig er noen av kommunene opptatt av dette hvor for eksempel Vadsø kommune framhever at forvaltningen av reindriften ofte har stor betydning i forhold til øvrige samfunnsinteresser , og at forhold som en i utgangspunktet antar vil være et internt anliggende for reindriften kan vise seg å ha betydning for samfunnet omkring .
sme: Leat erenoamážit muhtun suohkanat mat atnet dán deaŧalažžan , ja omd. Čáhcesullo gielda deattuha ahte boazodoalu hálddašeamis lea mearkkašupmi maiddái eará servodatberoštumiide , ja ahte bealit mat álgovuorus orrot leame boazodoalu siskkáldas áššit , dađi mielde sáhttet guoskat maiddái biras servodahkii .

source: Norges Bondelag er kritisk til at lovutvalget fremmer forslag i § 1-1 som innebærer at det vil dreie seg om en ny formålsparagraf hvor reindriften som samisk næring gis en eksklusiv og selvstendig beskyttelse .
sme: Norgga boanddaidsearvi moaitá ahte láhkalávdegoddi ovddida evttohusaid §:s 1 – 1 mat duohtaságas addet ođđa ulbmilparagráfa mas boazodoallu sámi ealáhussan oažžu ekslusiiva ja sierra suodjalusa .

source: Slike spørsmål hører etter Bondelagets oppfatning under Samerettsutvalget .
sme: Boanddaidsearvvi mielas gullet diekkár gažaldagat Sámevuoigatvuođalávdegoddái .

source: Olje - og energidepartementet mener bestemmelsen framstår som unødig vidløftig , og at henvisning til Grunnloven § 110 a og folkerettens regler ikke bør inntas .
sme: Oljo- ja energiijadepartemeanta oaivvilda ahte mearrádus orru leame dárbbašmeahttun viiddis , ja ahte ii berre čujuhit Vuođđolága § 110 a ja álbmotrievtti njuolggadusaide .

source: Advokatforeningen gir uttrykk for at bestemmelsen bør omarbeides og strammes inn slik at den ikke virker som en reservedelsbestemmelse for uhensiktsmessige / manglende bestemmelser i utkastet .
sme: Advokáhttasearvi oaivvilda ahte paragráfa berre rievdaduvvot ja čavgejuvvot vai ii doaimma dego veahkkemearrádussan muđui árvaluvvon eará váilevaš / ulbmilmeahttun mearrádusaide .

source: Sametinget har foreslått at følgende tas inn i formålsbestemmelsen :
sme: Sámediggi lea árvalan ahte čuovvovaš váldo mielde ulbmilparagráfii ( dás jorgaluvvon ) :

source: « Myndighetene skal legge til rette for at reindriftsnæring kan utøves i overensstemmelse med samiske rettsoppfatninger og arbeidsmåter . »
sme: « Eiseválddit galget lágidit dilálašvuođaid dasa ahte boazodoallu sáhttá doaimmahuvvot sámi riekteipmárdusaid ja bargovugiid mielde . »

source: Departementet ser det som riktig og nødvendig at hensynet til øvrige samfunnsinteresser synliggjøres i en formålsbestemmelse .
sme: Departemeanta atná riektan ja dárbbašlažžan ulbmilparagráfas vuhtii váldit eará servodatberoštumiid .

source: Den tilsvarende bestemmelse i dagens lov gjør det , og departementet ser ikke noen grunn til å endre dette .
sme: Vástideaddji mearrádus dálá lágas dahká dan , ja departemeanta ii oainne ákka rievdadit dan .

source: Reindriften er en del av det norske samfunnet .
sme: Boazodoallu lea oassin Norgga servodagas .

source: Samisk reindrift skal bevares som et viktig grunnlag for samisk kultur og samfunnsliv til gagn for reindriften selv og samfunnet for øvrig .
sme: Sámi boazodoallu galgá seailluhuvvot sámi kultuvrra ja servodateallima deaŧalaš vuođđun , buorrin boazodollui alccesis ja servodahkii muđui .

source: For øvrig kan ikke departementet se at utvalgets forslag til formålsbestemmelse innebærer realitetsendringer i forhold til det som følger av dagens lov , og ulovfestet rett når det gjelder rettsgrunnlaget .
sme: Muđui ii oainne departemeanta ahte lávdegotti evttohan ulbmilparagráfa rievdada dálá lága ulbmilparagráfa sisdoalu , ii ge dan riektevuođu mii ii leat láhkanannejuvvon .

source: Om rettsgrunnlaget , se nedenfor .
sme: Geahča riektevuođu birra eambbo maŋŋelis .

source: Departementet er imidlertid av den oppfatning , og som noen av høringsinstansene påpeker , at formålsbestemmelsen både slik den er i dagens lov og i utkastet , er lang og vidløftig .
sme: Departemeanta oaivvilda almmotge , nugo muhtun gulaskuddanásahusat nai čujuhit , ahte ulbmilparagráfa sihke dálá lágas ja evttohusas lea guhkki ja viiddis .

source: Departementet har derfor i sitt utkast forsøkt å utforme en helt ny og kortfattet bestemmelse uten at noen endring i meningsinnholdet er tilsiktet .
sme: Dan dihte lea departemeanta iežas evttohusas geahččalan hábmet áibbas ođđa ja oanehis ulbmilparagráfa , mas ii leat ulbmilin rievdadit oaivilsisdoalu .

source: Departementet mener også at de intensjoner som ligger bak Sametingets forslag om tillegg i formålsbestemmelsen blir ivaretatt gjennom disse formuleringer .
sme: Departemeanta oaivvilda maiddái ahte dat áigumušat mat leat Sámedikki lassievttohusas ulbmilparagráfii leat vuhtii váldojuvvon evttohuvvon teavsttas .

source: Det vises til merknadene til bestemmelsen i kapittel 10 .
sme: Čujuhit mearkkašumiide ulbmilparagráfii 10. kapihttalis .

source: Etter departementets syn bør forholdet til folkeretten tas ut av formålsbestemmelsen og omtales i en egen bestemmelse , jf. § 3 .
sme: Departemeantta oainnu mielde berre oktavuohta álbmotriektái váldot eret ulbmilparagráfas ja baicca biddjot sierra mearrádussan , gč. § 3 .

source: Det vises til merknadene til § 3 vedrørende ulikheter i oppfatningen mellom konsultasjonspartene når det gjelder formuleringen om tolkningsprinsipper i forholdet mellom ILO-konvensjonen nr. 169 og reindrifts ­loven .
sme: Čujuhit 3. § mearkkašumiide ráđđádallanbealálaččaid goabbatlágán oainnuid birra dulkonprinsihpaid formulerema hárrái ILO-soahpamušas nr. 169 ja boazodoallolágas .

source: I formålsparagrafen er det tatt inn en bestemmelse om reindriftens arealer .
sme: Ulbmilparagráfii lea váldon mearrádus boazodoalu areálaid birra .

source: Det vises til omtalen i kapittel 8.5 og merknadene til § 1 .
sme: Čujuhit kapihttalii 8.5 ja § 1 mearkkašumiide .

source: Departementets utkast har ikke en egen formålsparagraf for reindrift utenfor det samiske reinbeiteområdet slik som foreslått av utvalget .
sme: Departemeantta evttohusas ii leat sierra ulbmilparagráfa boazodollui olggobealde sámi boazodoalloguovllu nugo lávdegoddi lei árvalan .

source: Bestemmelsen er tatt inn som tredje ledd i § 1 .
sme: Mearrádus lea biddjon vuosttaš paragráfa goalmmát lađasin .

source: 8.5 Reindriftens rettsgrunnlag og ­reindriftens arealer
sme: 8.5 Boazodoalu riektevuođđu ja boazodoalu areálat

source: En vurdering av spørsmål vedrørende reindriftens rettsgrunnlag har ligget utenfor utvalgets mandat .
sme: Láhkalávdegoddi ii lean bivdojuvvon guorahallat boazodoalu riektevuođu .

source: Utvalget har imidlertid foreslått at loven gir uttrykk for det som er fastslått i rettspraksis , at reindriften har sitt grunnlag i rettsstiftende bruk .
sme: Lávdegoddi lea datte árvalan ahte láhka dadjá juoidá dan birra mii almmotge čađahuvvo riektegeavada bokte , namalassii ahte boazodoalu vuođđun lea rivttiid ásaheaddji geavaheapmi .

source: Det vises til § 1-1 tredje ledd og § 1-2 i utvalgets forslag .
sme: Čujuhuvvo lávdegotti árvalan § 1 – 1 goalmmát lađđasii ja § 1 – 2 .

source: Regjeringsadvokaten reiser spørsmål om betydningen og hensiktsmessigheten av slike bestemmelser .
sme: Ráđđehusadvokáhtta jearrá mii lea dakkár mearrádusaid mearkkašupmi ja ulbmil .

source: Det anføres at bestemmelsene reelt sett kan bidra til å skape usikkerhet ved at det kan synes som om reindriftsnæringen etter disse bestemmelser skal kunne ha rettigheter som ikke framgår av loven .
sme: Namuha ahte mearrádusat sáhttet baicca dagahit eahpesihkarvuođa dan dihte go dakkár dajaldagat sáhttet dego geažuhit ahte boazodoalus leat vuoigatvuođat mat eai boađe ovdan lágas .

source: Advokatforeningen har tatt opp utvalgets begrepsbruk .
sme: Advokáhttasearvi lea čujuhan lávdegotti sátnegeavaheami .

source: I § 1-1 brukes uttrykket alders tids bruk . I § 1-2 brukes uttrykket fra gammel tid .
sme: Paragráfas 1 – 1 daddjo alders tids bruk ( dološ áiggi rájes geavaheapmi ) ja § 1 – 2 ges fra gammelt av ( doložis ) .

source: I § 3-1 brukes uttrykket fra gammelt av .
sme: Maiddái § 3 – 1 daddjo fra gammelt av .

source: Det påpekes at denne vekslingen skjer uten nærmere kommentarer med hensyn til innholdet av dem .
sme: Čujuhuvvo ahte lávdegoddi ii leat čilgen manne atná iešguđet doahpagiid , ii ge daid sisdoalu .

source: Det påpekes også at nyere Høyesterettspraksis ( Selbudommen Rt. 2001 s. 767 og Manndalendommen Rt. 2001 s. 1229 ) nytter uttrykket alders tids bruk .
sme: Deattuhit ahte Alimusrievtti ođđaset duomuin atnet doahpaga alders tids bruk ( dološ áiggi rájes geavaheapmi ) ( Selbu-duopmu Rt. 2001 s. 767 ja Olmmáivákkiduopmu Rt. 2001 s. 1229 ) .

source: Sametinget gir også uttrykk for at begrepet alders tids bruk bør inn i en slik bestemmelse .
sme: Sámediggi oaivvilda maiddá ahte dološ áiggi rájes geavaheapmi lea rievttes dajaldat .

source: Departementet legger til grunn at det i dag er anerkjent i norsk rett at reindriften har sitt selvstendige rettsgrunnlag uavhengig av loven basert på den bruk som har vært utøvd i de områder reindrift har foregått .
sme: Departemeanta atná vuođđun ahte dál lea dohkkehuvvon Norgga riekteoktavuođain ahte boazodoalus lea iešheanalis riektevuođđu beroškeahttá lágas , namalássii geavaheami vuođul dain guovlluin gos boazodoallu lea leamaš .

source: Dette er fastslått i rettspraksis , senest i Selbudommen nevnt ovenfor .
sme: Dát lea nannejuvvon riektegeavadis , maŋemus Selbu-duomus nugo namuhuvvon dás ovdalis .
